/* Localized versions of Info.plist keys */

CFBundleName = "DoubleCommand";
CFBundleShortVersionString = "1.6.1";
CFBundleGetInfoString = "DoubleCommand Preferences version 1.6.1, Copyright (c) 2003 Christian Nadolle.";
NSHumanReadableCopyright = "Copyright (c) 2003 Christian Nadolle.";
NSPrefPaneIconFile = "DoubleCommand.tiff";
NSPrefPaneIconLabel = "DoubleCommand";